var footJson=[
{"title":"帮助中心","list":[{"text":"购物指南"},{"text":"配送方式"},{"text":"支付方式"},{"text":"常见问题"}]},
{"title":"售后服务","list":[{"text":"保修政策"},{"text":"退换货政策"},{"text":"退换货流程"},{"text":"保修状态查询"}]},
{"title":"技术支持","list":[{"text":"售后网点"},{"text":"预约维修"},{"text":"手机寄修服务"},{"text":"维修配件价格查询"},{"text":"软件下载"}]},
{"title":"关于商城","list":[{"text":"公司介绍"},{"text":"华为商城简介"},{"text":"联系客服"}]},
{"title":"关注我们","list":[{"text":"新浪微博"},{"text":"腾讯微博"},{"text":"花粉俱乐部"},{"text":"商城手机版"}]}
];

var contactJson=[
{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},
{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},
{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},
{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},
{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},
{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},{"text":"华为官网"},
]
